{
  "date": "2023-11-19T00:32:05.541Z",
  "title": "P﻿roteção para a face e cabeça",
  "description": "Acesse e conheça nossa categoria de proteção para a sua cabeça e sua face.\n\nNesta categoria você encontrará os equipamentos especificos para a proteção da face e da cabeça como capacetes e protetores faciais e outros acessórios.",
  "sections": [],
  "body": "# **MÁSCARA DE SOLDA VICSA VIC-34.623**\n\n# Escurecimento Automático\n\n![](/img/uploads/mascara-de-solda-1024x878.webp \" MÁSCARA DE SOLDA VICSA VIC-34.623 - Máscara de Solda de Escurecimento Automático\")\n\n**Descrição**\n\nMáscara de solda confeccionada em policarbonato e poliamida, leve, alta resistência ao impacto, filtro de escurecimento automático, bateria de lítio recarregável através de células solares, controle manual de tonalidade de 4/9-13, nível de sensibilidade ajustável para baixo e alto, carneira (suspensão) com aparador de suor e catraca com ajuste para baixo e para trás.\n\n# **Capacete 3M™ SecureFit™ H-700**\n\n![](https://multimedia.3m.com/mws/media/1817802J/3m-securefit-hard-hat-h-703sfr-uv-blue-with-uvicator-side1.jpg \"Capacete 3M™ SecureFit™ H-700\")\n\n**D﻿escrição**\n\nOs Capacetes 3M™ SecureFit™ Série-H oferecem a inovação 3M™ em conforto, estilo e segurança. Eles contam com um sistema de suspensão que incorpora a patenteada e exclusiva tecnologia de difusão de pressão SecureFit™, deixando a suspensão mais baixa para reduzir a pressão e aumentar a estabilidade. Estão disponíveis nas versões ventilada ou não ventilada e com ou sem material refletivo.  Cor: Amarelo, Azul Claro, Azul Escuro, Branco, Cinza, Laranja, Naval, Verde, Vermelho.\n\nCompatível com produtos de proteção auditiva do tipo concha 3M™, uma variedade de protetores faciais 3M™ e outros acessórios.\n\n# Máscara de Proteção Facial 3M™ FGF-700\n\n**Acoplável ao Capacete de Segurança 3M™ H-700**\n\n![](https://multimedia.3m.com/mws/media/1086875J/3m-fgf-700-facial-protection-mask-can-be-attached-to-3m-h-700-safety-helmet.jpg \"Máscara de Proteção Facial 3M™ FGF-700\")\n\n**D﻿escrição**\n\nA Máscara de Proteção Facial 3M™ FGF-700 é desenhada especialmente para ser utilizada com os Capacetes 3M™ H-700, oferecendo total compatibilidade com capacetes e abafadores. Seu visor moldado em policarbonato de excelente qualidade traz durabilidade ao produto e uma excelente relação custo benefício.\n\nIsenta de partes metálicas, a Máscara de Proteção Facial 3M™ FGF 700 Acoplável ao Capacete de Segurança 3M™ H 700 possui excelente cobertura facial e apresenta três posições de uso. Com o Certificado de Aprovação (C.A.) 36527. É indicada para atividades como: lixamento, esmerilhamento, desbaste, trabalhos com madeira, manuseio de mangueiras de alta pressão e outras atividades que necessitam de proteção à cabeça e face simultaneamente.\n\n# Capacete MSA V-Gard\n\n**Estilo de boné de capacete V-Gard**\n\n![](/img/uploads/1065569_capacete-msa-v-gard-completo-com-suspensao-e-jugular-classe-b-ca-498_m3_638096780835931053.jpg \"Estilo de boné de capacete V-Gard CA 498\")\n\n**D﻿escrição**\n\nO capacete MSA V-Gard, com seu design característico “V”, é uma marca reconhecida mundialmente por conforto, qualidade e durabilidade. A MSA vendeu bem mais de 100 milhões de capacetes V-Gard desde o seu lançamento – tantos, na verdade, que o icônico design “V” tem sido um pilar por muitos anos, mesmo nos locais de trabalho mais difíceis. Quando você deseja o melhor conforto, qualidade e durabilidade usados ​​por milhões de pessoas em todo o mundo, você precisa comprar o capacete MSA V-Gard original e não se contentar com nada menos.\n\n# PC de viseiras V-Gard® para uso geral\n\n![](/img/uploads/protetor-facial-msa-v-gard.png \"PC de viseiras V-Gard® para uso geral\")\n\n**D﻿escrição**\n\nAs viseiras de policarbonato MSA protegem de forma confiável contra impactos, respingos de produtos químicos e radiação ultravioleta. Eles são a solução perfeita para aplicações gerais e básicas e podem ser usados ​​com protetores auriculares montados no capacete.\n\n* Projetado para uso com armações V-Gard e capacete V-Gard\n* Para muitas versões de viseira, os lados são contornados em direção ao rosto para um ajuste mais próximo e melhor resistência a riscos de impacto e respingos\n* Pode ser usado com protetores auriculares montados no capacete \n* Proteção UV superior\n* 2 versões de espessura dependendo de suas necessidades e orçamento \n* Disponível com revestimentos antiembaçante/antiriscos\n* Versões especiais, chamadas nitrômetros, são projetadas para funcionar com protetores de queixo retráteis ou padrão V-Gard\n* Não deve ser usado onde uma viseira Shade Infrared (IR) é necessária.\n\n# Capacete de Mineração V-Gard\n\n![](/img/uploads/capacete-msa-branco-aba-frontal-para-mineiro-ca-8304.png \"Capacete de Mineração V-Gard\")\n\n**D﻿escrição**\n\nV-Gard Aba Frontal para Mineiro Classe A Tipo II  CA 8304\nCARN BOTAO MSA VGARD  - CA 8304\n\nO capacete V-Gard para Mineiro é a solução para os trabalhadores que além da proteção de impacto e perfuração necessitam de iluminação para que seu trabalho seja desempenhado com segurança e  praticidade.\n\n\n\n# Protetor Facial MAX Incolor - Plastcor - CA 15019\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679935513747-protetor-facial-branco-15019.jpg.avif \"Protetor Facial MAX Incolor - Plastcor - CA 15019\")\n\n**D﻿escrição**\n\n\n\nProtetor facial com visor de policarbonato incolor, uma testeira em material resistente, suspensão com ajuste ou por catraca  e uma aba absorvente de suor. Com proteção contra raios ultravioleta. Destina-se a proteção contra impactos de partículas volantes.\nEm conformidade com a Norma ANSI Z87.1. Disponivel na cor: incolor \n\nCA 15019",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686355233-proteofacialecabea.png"
}