{
  "date": "",
  "title": "Proteção para as mãos",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656687102212-luvas.png",
  "description": "Luvas de acordo ao tipo de exposição, abrasivos, excoriantes, ante cortes, anti estático, riscos fisicos, mecâmicos, térmicos e quimicos. Certifique-se do tipo de exposição e necessidade de acordo a sua atividade. As luvas são classificadas de acordo ao material utilizado na sua composição como couro raspa ou vaqueta, em tecidos, Sintéticos, borrachas em PU, PVC e Latex, aço inox, ou combinados com mais de um material na sua fabricação. ",
  "body": "## Luva PVC forrada Ultra Vinil punho de 36cm aspera MUCAMBO\n\n**CA 20074**\n\n\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624391034960-mucamboultravinil36.jpg.webp \"Luva PVC forrada Ultra Vinil punho de 36cm aspera MUCAMBO CA 20074\")\n\n**D﻿escrição**\n\n\n\nLuva de segurança confeccionada em PVC (Cloreto de Polivinila); revestimento interno em suporte têxtil de algodão; palma, dedos e dorso ásperos; nos comprimento de punho 26 cm, 36 cm e 46 cm.\n\n\n\n## **Luva Nitrílica Forrada Soft 9 Flocada 33CM SOFT**\n\n**CA 26098**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624716939544-566_nf15.jpg.webp \"Luva Nitrílica Forrada Soft 9 Flocada 33CM SOFT verde CA 26098\")\n\n**D﻿escrição**\n\nLuva nitrílica forrada NF15 CA 26098 Confeccionada em borracha nitrílica, na cor verde; Possui palma antiderrapante em alto relevo, interior em algodão flocado; Medidas: comprimento de 33 cm e espessura de 0,40 mm.\n\n\n\n\n\n\n\n## Luva nitrílica clorinada 46 cm- 055mm Nitriflex longa\n\n**Tam 8, 9 e 10  - Danny - CA 12254**  \n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624710749117-da36104-nitriflex-longa-878x1024.jpg.webp \"Luva nitrílica clorinada 46 cm- 055mm Nitriflex longa Danny CA 12254\")\n\n**D﻿escrição**\n\n\n\nLuva de segurança, confeccionada em borracha nitrílica; sem revestimento interno (acabamento clorinado); antiderrapante na palma, face palmar dos dedos e ponta dos dedos; punho reto 46 cm de comprimento.\n\n\n\n\n\n\n\n## Luva em Neoprene e latex antiderrapante HP300 SOFT \n\n**CA 26740**\n\n![](https://ecoms1.com/2927/imgs/normal/@v3/1624715064146-hp300-.jpg.webp \"Luva em Neoprene e latex antiderrapante HP300 SOFT CA 26740\")\n\n**D﻿escrição**\n\nConfeccionada em borracha mista, natural e sintética (neoprene), nas cores amarela e azul, interior de algodão flocado; Possui superfície externa antiderrapante em alto relevo; Comprimento de 32 cm e espessura de 0,70 mm; Tamanhos: P (7/7,5) / M (8/8,5) / G (9/9,5) / XG (10/10,5); Testada e aprovada pelas Normas MT 11/1977 - Luvas de proteção contra agressivos químicos; Luvas de proteção contra riscos mecânicos.\n\n## Luva de Solda Weld Master \n\n **CA 19.894** \n\n![](https://ecoms1.com/2927/imgs/big/@v3/1623334885099-weld-master-copy.jpg.webp \" Luva de Solda Weld Master    CA 19.894\")\n\n**Descrição**\n\n\nLuva de segurança confeccionada em raspa, reforço em couro na palma e polegar, forro interno com fibras naturais, espuma na palma e dorso, costurada em fios de aramida.\n\n\n\n## Especificações\n\n* CA: 19894\n* Resistência mecânica – EN388 – Desempenho 4344B\n* Resistência Térmica (calor) EN407 – Desempenho 443344\n* Resistência Térmica(solda) – EN12477 – Desempenho Tipo A\n* Tamanhos: 10(EG)\n* Uso: Reutilizável\n* Formato: Anatômico\n* Estrutura: Suporte Têxtil\n* Modelo da Estrutura: Montado/ Costurado\n* Material Suporte: Couro com forro algodão e espuma\n* Punho: Reto\n* Grip: Reforçado\n* Embalagem: 1 par.\n\n## Vantagens e Benefícios\n\n* Maior resistencia e durabilidade – Fabricada em couro, materiais de alta performance e costurada com fios de aramida\n* Conforto e segurança – Revestimento interno especial\n* Proteção térmica superior – Oito vezes maior que as luvas tradicionais de raspa, vaqueta ou lona. Resistência ao calor de contato até 500°C com intermitência de 15 segundos\n* Maior produtividade – Redução no intervalo de tempo por parte soldada\n* Meljoria significativa nos trabalhos de soldagem continua;\n* Melhor opção para trabalhos em soldas diversas (Eletrodos, MIG, Oxi-Acetilênica, dentre outro processos)\n* Comprimento – 41 cm Weld Master\n\n\n\n## Luva PVC forrada granulada JUNDTEX \n\n**CA 30514** \n\n**T﻿am único, punho 20 a 46 cm.**\n\n![](https://ecoms1.com/2927/imgs/normal/@v3/1624385391483-9db8de0dea53331f922e99aa8b1675aa.luvas-suportada-granulada-jundtex.png.webp \"Luva PVC forrada granulada JUNDTEX   CA 30514\")\n\n**D﻿escrição**\n\nLuva de segurança confeccionada em malha de suedine, revestimento na palma, dorso e dedos em PVC, nos comprimentos 26 cm, 36 cm, 46 cm, 56 cm e 66 cm.\n\n\n\n\n\n## Luva de segurança tricotada em algodão sem costura interna - azul - Gladiador - Danny\n\n **CA 8082**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1663350085754-gladiador-da36105-luva-tricotada-algodao-com-latex-1024x1024.webp.avif \"Luva de segurança tricotada em algodão sem costura interna - azul - Gladiador - Danny CA 8082\")\n\n**Descrição**\n\n\nA luva Gladiador é confeccionada em fios de algodão, vulcanizado de látex reforçado na palma e nos dedos. Proporciona proteção e conforto para trabalhos pesados. Excelente opção para substituição de luvas em couro. O reforço entre o polegar e o indicador oferece alta resistência no trabalho com metais e peças cerâmicas. Sem costura interna, garante conforto sem abrir mão da segurança.\n\nCódigo: DA-36.105 AZ\nTamanho(s): G (9)\nCor: azul com branca\nNormas Técnicas: EN 388:2003 | EN 407:2004\n\n\n\n## Luva malha banhada em Látex natural safetex Verde Mucambo/Mapa pro 310 \n\n**CA 32138**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1634161397912-1225_m310.jpg.webp \"Luva malha banhada em Látex natural safetex Verde Mucambo/Mapa pro 310 CA 32138\")\n\n**Descrição**\n\nLuva de segurança confeccionada com forro de algodão, revestimento em látex natural, dorso ventilado, acabamento antiderrapante, punho em malha com elástico.\n\n**Aprovado Para:**\nProteção das mãos do usuário contra agentes abrasivos, escoriantes, cortantes e perfurantes.\nPRO 310\nCA 32138\nTamanho M (08) e G (9)\n\n\n\n## Luva de malha tricotada 4 fios com pigmento Soft Pro 582I Branca \n\n**CA 4276**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679942426818-luvapigmentada4276soft.jpg.avif \"Luva de malha tricotada 4 fios com pigmento Soft Pro 582I Branca - CA 4276\")\n\n\n\n**Descrição**\n\nLuva de segurança, modelo Standart, confeccionada em malha de algodão tricotada com pigmentos de PVC em uma face, acabamento em overloque. Possui elásticos no punho. Aprovada pela NBR 13712/1996.\n\n\n\n## Luva anti impacto em nylon e elastano com TPU Danny Extreme \n\n**Ca 31901**\n\n\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1645127076021-extreme-flex-da-43800-g-924x10241.jpg.avif \"Luva anti impacto em nylon e elastano com TPU Danny Extreme - Ca 31901\")\n\n**D﻿escrição**\n\nA luva Extreme Flex é confeccionada em nylon recoberta na palma e dedos com borracha nitrílica e conta com protetores contra impacto na região dorsal das mãos*. O formato anatômico e o fechamento em velcro proporcionam perfeito ajuste e conforto para o usuário. (*) Para mais informações, favor consultar a ficha técnica.\n\n**Benefícios**\n\nAlta resistência contra impacto e prensamento\n\nPalma em borracha nitrílica para melhor resistência abrasiva\n\nFechamento do punho em velcro para perfeito ajuste\n\nResistência térmica até 250°C*\n\n**Aplicações**\n\nTrabalhos com risco de impacto e prensamento*\n\nServiços petroquímicos, mineração e automobilístico\n\nAtividades de manutenção e montagem\n\nManuseio de equipamentos leves\n\n\n\n## Luva banho nitrilica total - malha de tecido SOFT PRO 3201F\n\n**CA 27366**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624718817416-softpro3201fa.jpg.webp \"Luva banho nitrilica total - malha de tecido SOFT PRO 3201F CA 27366\")\n\n**D﻿escrição**\n\nLuva nitrílica anatômica PRO3201F Confeccionada em suporte textil 100% algodão, com revestimento em borracha nitrílica na cor azul na palma e dedos, face palmar dos dedos e unheira; Possui superfície externa lisa, dorso coberto e punho em malha.\n\n\n\n\n\n\n\n# L﻿uvas em couro\n\n##### C﻿onheça toda a nossa linha de luvas em couro, raspa, vaqueta, mista, com ou sem forração térmica. Costuras especiais, com ou sem pulho, longa ou curta. A seguir apresentamos alguns de nossos modelos, todas devidamente certificadas.\n\n\n\n**Luva mista de vaqueta e raspa SOFT - CA 15060**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624454261636-d_nq_np_971271-mlb40102007053_122019-o.jpg.webp \"Luva mista de vaqueta e raspa SOFT - CA 15060\")\n\n\n\n**Luva em vaqueta total SOFT - CA 15061**\n\n![](https://ecoms1.com/2927/imgs/normal/@v3/1634146866822-sofvaquetatotal15061.jpg.webp \"Luva em vaqueta total SOFT - CA 15061\")\n\n\n\n\n\n**Luva de raspa punho 20cm MARFE CA 35559**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624455583346-ca35559.jpg.webp \"Luva de raspa punho 20cm MARFE CA 35559\")\n\n\n\n\n\n\n\n**Luva em couro raspa punho 7 cm - Marfe - CA 42739**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679941388455-luvaraspacurta7cm.webp.avif \"Luva em couro raspa punho 7 cm - Marfe - CA 42739\")\n\n\n\n\n\n\n\n**Luva em raspa com forração termica para soldador punho 20 cm - Marfe CA 6722**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1642709713147-a7c46f876871703e509c5d9787a3464e.jpg.webp \"Luva em raspa com forração termica para soldador punho 20 cm - Marfe CA 6722\")\n\n\n\n\n\n\n\n**Luva em vaqueta punho em raspa 20cm PROCIPA - CA 36845**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1652885354887-luva-de-vaqueta-com-punho-em-raspa-dorso.png.avif \"Luva em vaqueta punho em raspa 20cm PROCIPA - CA 36845\")\n\n\n\n\n\n**L﻿uva vaqueta petroleira total VALCAN CA 16474**\n\n![](https://www.valcanepi.com.br/images/16474-luva-de-vaqueta-total.jpg?crc=146975124 \"L﻿uva vaqueta petroleira total VALCAN CA 16474\")\n\n\n\n\n\n\n\n## Luva malha de aço inox STEEL INOX  **VOLK**\n\n **CA 26967**\n\n\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1623326858104-steel-cano-curto-copy.jpg \"Luva malha de aço inox STEEL INOX  VOLK CA 26967\")\n\n**Descrição**\n\n\nLuva de segurança confeccionada em malha de aço inoxidável, fio com diâmetro de 0,55 mm e anéis com diâmetro interno de 2,9 mm e externo de 4,0 mm com pulseira malha aço inox para fechamento e ajuste no punho, curta, cinco dedos.\n\n\n\n\n\n## MaxiDry Plus - Luva de segurança em nylon e elastano com nitrílico foam - Danny\n\n **CA 28011**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1653141501527-maxidry-plus-ok-da35530-luvas-de-nylon-e-elastano-com-nitrilico-impermeavel-impermeabilidade-tato-e-resistencia-878x1024.webp.avif \"MaxiDry Plus - Luva de segurança em nylon e elastano com nitrílico foam - Danny CA 28011\")\n\n**Descrição**\n\n\nA luva Maxidry Plus é confeccionada em nylon e elastano, recoberta totalmente de nitrílico e neoprene, que proporcionam impermeabilidade para manuseio de produtos químicos. Conta com banho na palma e dedos em nitrílico foam ideal para trabalhos com óleos e graxas. Oferece alta resistência abrasiva. Possui formato anatômico para maior conforto durante seu uso. (*) Para mais informações, consulte a ficha técnica.\n\n\n\n**Aplicações**\n\nAprovadoTrabalho com ferramentas manuais e usinagem.\n\nAprovado Manuseio de ampla variedade de produtos químicos perigosos.\n\n\n\n**Benefícios**\n\nAprovado Palma em nitrílico foam, ideal para trabalhos com óleos e graxas;\n\nAprovado Impermeável, indicada para atividades com imersão em produtos químicos;\n\nAprovado Formato anatômico para maior conforto;\n\nAprovado Facilidade de colocação e retirada da luva;\n\nAprovado Excelente aderência;\n\nAprovadoProteção térmica até 250ºC*;\n\nTamanho(s): P (7) | M (8) | G (9) | XG (10)\nCor: azul com preta\nNormas Técnicas: EN 388:2016 | EN 374:2016 | EN 407:2004\n\n\n\n## Luva banho nitrilica em PU anatômica Soft Pro 540 \n\nCa 28973\n\n\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679944184599-luvanylon_nitrilica_pro540.jpg.avif \"Luva banho nitrilica em PU anatômica Soft Pro 540 - Ca 28973\")\n\n**D﻿escrição** \n\nLuva banho nitrilica em PU anatômica Soft Pro 540 - Ca 28973 Luva anatômica, modelo Top Touch Tamanho 9 Confeccionada em poliamida, duplo revestimento em PU a base de água e borracha nitrílica na palma e dedos.\n\n\n\n## Luva em poliamida nylon anti estatica em PU Soft Pro 510 \n\n**CA 28976**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679947621186-luvapu_pro510-protcap.jpg.avif \"Luva em poliamida nylon anti estatica em PU Soft Pro 510 - CA 28976\")\n\n**D﻿escrição**\n\nLuva de segurança confeccionada em fios de poliamida, banho de poliuretano na palma e dedos, superfície da palma antiderrapante, dorso ventilado e punho com elástico.\n\n\n\n\n\n## Luva Preta banhada em PU HYFLEX® 48-101 Hyflex 48-101 Ansell (Sensilite) \n\n**CA 16722**\n\n![](https://www.ansell.com/-/media/projects/ansell/website/pim/product-assets/hyflex/hyflex-48-101/hyflex-48-101-black-product-emea---u-card.ashx?rev=49bb1e65508240398172bbd40215d961&mh=872&la=en&mw=799&hash=A6D57ABFB3D2FB25B3D66B82FBD95E96 \"HYFLEX® 48-101 Hyflex 48-101 Ansell CA 16722\")\n\n**Descrição**\n\n\nConcebida para trabalhos leves que exigem bons níveis de conforto e resistência à abrasão. Permitindo um manuseio preciso de pequenos objetos em ambientes secos ou levemente oleosos, a HyFlex® é a escolha mais prática quando a destreza é prioridade.\nA HyFlex® proporciona maior segurança, destreza e durabilidade se comparada às demais opções de luvas frequentemente utilizadas nas mesmas aplicações.\n\n\n\n\n\n## L﻿uva Banho nitrilica Ventilada nylon Ansell Hyflrex 11-840 Cinza (sensilite)\n\n**CA 33392**\n\n\n\n![](https://www.ansell.com/-/media/projects/ansell/website/pim/product-assets/hyflex/hyflex-11-840/hyflex-11840-gray-and-black-product-na-prop-coupler.ashx?rev=cef0393defe340ea96059b0cb688f7a5&mh=872&la=en&mw=479&hash=72BE6057825A17E4BCFF8562ED9A22D3 \"L﻿uva Banho nitrilica Ventilada nylon Ansell Hyflrex 11-840 Cinza (sensilite)  CA 33392\")\n\n**D﻿escrição** \n\nAs luvas possuem a Tecnologia de Resistência à Abrasão Fortix™ para maior durabilidade.\nGraças ao seu revestimento em nitrilo oferecem até 2x mais aderência sendo ideais para um manuseio mais seguro. Respirabilidade aumentada para proporcionar ainda mais conforto. \n\n### Aplicações ideiais\n\n* Montagem de peças pequenas;\n* Manuseio geral;\n* Manuseio de matéria-prima;\n* Seleção e aperto de componentes;\n* Sistemas de ajuste e aparafusamento;\n* Compatível com telas sensíveis ao toque industriais e de consumo."
}