{
  "date": "",
  "title": "Proteção Auditiva",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686703147-proteoauditiva.png",
  "description": "PROTEÇÃO AUDITIVA - Abafadores e protetores intra auriculares. Verifique o grau de exposição para a esolha do equipamento quanto a sua atenuação em decibéis (Db).",
  "body": "## Abafador de Ruídos 15dB arco giratório plastico Agena\n\n **SPR preto - CA 4398**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679936928789-spr4398.webp.avif \"Abafador de Ruídos 15dB arco giratório plastico Agena   SPR preto - CA 4398\")\n\n**D﻿escrição**\n\nProtetor auditivo constituído por conchas de material plástico, rígido, moldado anatomicamente. Concha revestida internamente de espuma e material plástico, sendo encaixada à borda uma almofada, igualmente de material plástico. Arco injetado em plástico flexível, dispondo de recursos nas extremidades, que proporcionam a articulação das conchas, permitindo adaptação adequada à cabeça e sob pressão dos dois abafadores, aos respectivos pavilhões auriculares humanos.\n\n## K﻿it Abafador 24DB slot giratório plástico AGENA KPS ARS \n\n**C﻿A 7166**\n\n![](/img/uploads/kit-abafador.webp \"K﻿it Abafador 24DB slot giratório plástico AGENA KPS ARS  C﻿A 7166\")\n\n**D﻿escrição**\n\nProtetor auditivo circun-auricular, constituído por conchas de material plástico, moldado anatomicamente. Concha revestida internamente de espuma e material plástico, sendo encaixada à borda de uma almofada, igualmente de material plástico. Arco injetado em plástico flexível, revestido por uma almofada, também de material plástico, disponível de recursos nas extremidades, que melhoram a articulação das conchas, permitindo adaptação adequada à cabeça e, sob pressão dos dois abafadores, aos respectivos pavilhões auriculares.\n\n\n\n\n\n## Abafador 17DB arco giratório MSA COMFO 500\n\n **CA 820**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1634163506133-confo500.png.webp \"Abafador 17DB arco giratório MSA COMFO 500    CA 820\")\n\n**Descrição**\n\nO abafador de ruídos Comfo 500, é composto por duas conchas de PEAD de alta densidade, duas espumas internas de PU - Poliuretano, arco em POM - Poliacetal, e atenuação de 15dB NRRsf.\n\nO abafador de ruídos Comfo 500, é composto por duas conchas de PEAD de alta densidade, duas espumas internas de PU - Poliuretano, arco em POM - Poliacetal, e atenuação de 15dB NRRsf.\n\n## Kit Abafador de Ruídos Mark V MSA\n\n **CA 28089**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1634162769174-markv.png.webp \" Kit Abafador de Ruídos Mark V MSA    CA 28089\")\n\n**D﻿escrição**\n\nO abafador de ruídos para uso com capacete V-Gard Mark V Tipo Kit é composto por duas conchas de PEAD - Polietileno, duas espumas internas de PU - Poliuretano, garfo acoplador em PA6.6 - Poliamida com fibra e haste metálica em aço mola (somente na parte interna da haste), e atenuação de 14dB NRRsf. Confortável, apresenta excelente vedação e máxima proteção ao usuário. O design do encaixe da concha na haste proporciona giro de 360° da concha, possibilitando melhor ajuste e conforto.\n\nProtetor auditivo circum-auricular, composto de duas conchas de material plástico rígido, preenchidas com espuma de poliuretano e com bordas revestidas e almofadas de material plástico, preenchidas com espuma; as conchas são fixadas a duas hastes plásticas móveis (basculantes) que se encaixam em fendas laterais do casco do capacete. O Kit protetor auditivo para uso com capacete é utilizado em conjunto com os seguintes capacetes: CA nº 498 - V-Gard Tipo II (Aba Frontal) Classe B; CA nº 8304 - V-Gard Tipo II (Aba Frontal) Classe A; CA nº 19.824 - MaxT-Gard Tipo II (Aba Frontal) Classe B; CA nº 31.034 - V-Gard 500 Tipo II (Aba Frontal) Classe B; CA nº 31.036 - V-Gard 500 Tipo II (Aba Frontal) Classe A.\n\n## Protetor auricular/auditivo Tipo Concha vermelho 21Db 3M Muffler\n\n**CA 14235**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1663779977633-hearing-protector-muffler.jpg.avif \"Protetor auricular/auditivo Tipo Concha vermelho 21Db 3M Muffler   CA 14235\")\n\n**D﻿escrição**\n\nO nível de redução de ruído (NRRsf) do Protetor Auditivo 3M™ Muffler é 20 dB, e seu C.A. é 14235. Instruções de colocação: Antes de utilizar o produto, conforme exigência na N.R.6 da C.L.T., o usuário precisa ser informado pelo empregador sobre a obrigatoriedade do uso e ser devidamente treinado para a correta utilização do mesmo. Coloque seu protetor auditivo antes de entrar em área com altos níveis de ruído. Com a haste do protetor sobre a cabeça, posicione as conchas de maneira a cobrir completamente as orelhas. Ajuste as conchas movendo as para cima ou para baixo até que as orelhas estejam completamente cobertas por elas. Substitua as almofadas externas e as espumas internas (peça de reposição nº 0977) periodicamente, para que seja obtido o melhor resultado na atenuação e vedação do protetor auditivo. Verificação da vedação: sempre ajuste os protetores a fim de vedar ao redor das orelhas. Quando os protetores estão corretamente posicionados, sua própria voz deve parecer oca e os sons ao seu redor não devem parecer tão altos quanto anteriormente. Verifique frequentemente a vedação durante o tempo em que está usando o protetor. Se os protetores se deslocarem, a proteção ao ruído pode ser perdida.\n\n\n\n## Abafador 3M™ Muffler Acoplável ao Capacete\n\n **CA 33835**\n\n\n\n![](https://cdn01.3mcontent.com/global/80568/1d86c69a-6fa2-4b0b-a397-6626c9ea8b6b-opt.png \"Abafador 3M™ Muffler Acoplável ao Capacete - CA 33835\")\n\n**D﻿escrição**\n\nO Abafador 3M™ Acoplável ao Capacete é projetado para proporcionar conforto e excelente redução de ruído durante trabalhos exigentes, nos quais sons altos são frequentes, e para se adaptar aos requisitos de trabalho. Ele apresenta uma concha de altura regulável para ajudar a criar um ajuste personalizado.\n\n\n\n### P﻿rotetor intra auricular\n\n\n\n![](https://multimedia.3m.com/mws/media/1209719J/3m-1290-ear-protector.jpg)\n\nT﻿emos varios tipos de protetores intra auriculares, com atenuações variadas  e produzidos em silicone de diversas marcas."
}