{
  "date": "",
  "title": "Proteção visual",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686928283-protecaovisual.png",
  "description": "Aqui apresentamos os principais equipamentos para a proteção dos seus olhos. Sendo proteção lateral total, parcial, ampla visão, modelos esportivos ou tradicionais, varias marcas e modelos de acordo com as sua atividades e exposições. ",
  "body": "## Oculos sobrepor Anti risco Danny Persona incolor - CA 16462\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626535321801-persona-oculos-de-seguranca-para-manuseio-de-alimentos-vic-552101.jpg.webp \"Oculos sobrepor Anti risco Danny Persona incolor - CA 16462\")\n\n**D﻿escrição**\n\n\n\nÓculos de segurança constituído de armação e visor (lente de proteção) confeccionados em uma única peça de policarbonato com tratamento antirrisco e antiembaçante, hastes tipo espátula do mesmo material e dotadas de proteção lateral com sistema de ventilação indireta. Acompanha cordão apenas na opção antirrisco e antiembaçante.\n\n\n\n## Óculos de segurança Vicsa (Danny fenix)\n\n**Incolor/cinza/verde 5 - CA 19625**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626535907994-fenix-da14500-oculos-de-seguranca-antiembacante-danny-epi.jpg.webp \"Óculos de segurança Vicsa (Danny fenix)\")\n\n**D﻿escrição** \n\n\n\nÓculos de segurança confeccionado em policarbonato óptico, com armação de nylon e hastes com comprimento regulável. Filtra 99,9% dos raios UVA e UVB. Acompanha cordão apenas na opção antirrisco e antiembaçante.\n\n\n\n## Óculos TURBINE Danny incolor ou cinza\n\n **CA 20717**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626534373665-turbine-oculos-de-seguranca-com-elastico-vic-58110-581201-1024x878.jpg.webp \"Óculos TURBINE Danny incolor ou cinza\")\n\n**D﻿escrição**\n\n\n\nÓculos de segurança com ventilação indireta, lente de proteção em policarbonato com tratamento antirrisco, antiembaçante e UV, proteção interna removível em espuma e haste vazada tipo espátula não removível com elástico. Possibilita alguns tipos de graduação.\n\n\n\n## Óculos de segurança IGOR Danny - CA 14991\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1649682989610-igor-da14800-oculos-de-seguranca-antiembacante-danny-epi.webp.avif \"Óculos de segurança IGOR Danny - CA 14991\")\n\n\n\nÓculos de segurança confeccionado em policarbonato óptico de alta qualidade, tratamento antirrisco. Armação em material plástico, apoio nasal maleável. Hastes tipo espátula com revestimento interno em borracha macia nas pontas. Acompanha cordão."
}