{
  "date": "",
  "title": "Proteção Respiratória",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686220860-respiratoria.png",
  "description": "Equipamentos para proteção respiratória - mascaras PFF e descartaveis,  respirador facial, semi facial, filtros, cartuchos e acessórios.",
  "body": "## Máscara de proteção Reutilizável Semifacial 3M™ 7502\n\n**CA 12011**\n\n![](https://ecoms1-nyc3.nyc3.cdn.digitaloceanspaces.com/2927/@v3/1625168550849-7502-frente.webp \"Máscara de proteção  Reutilizável Semifacial 3M™ 7502 -CA 12011\")\n\n\n\n**D﻿escrição**\n\nO Respirador Reutilizável Semifacial 3M™ 7502 é fabricado em silicone, possui a válvula 3M™ Cool Flow® e, além disso, seu design exclusivo reduz os pontos de pressão na face, fazendo com que o trabalhador tenha mais conforto enquanto estiver com o produto. Ele tem apenas quatro peças de reposição, garantindo facilidade em desmontar, montar e higienizar. Os respiradores 3M™ Série 7500 têm a opção de tirante fixo ou deslizante no mesmo produto, permitem o escoamento do suor para a parte interna do respirador e estão disponíveis em três tamanhos (P – 7501, M – 7502 e G – 7503), o que proporciona melhor ajuste a um maior número de usuários. A linha de Respiradores Reutilizáveis 3M™ 7500 também pode ser usada com o Sistema de Ar Comprimido 3M™ Série SA (Regulador Individual de Fluxo de Ar 3M™ SA 1007 e Traqueia Dupla Prolongada 3M™ SA 2600).\n\n\n\n\n\n## Máscara de proteção respiratória Semifacial Reutilizável 3M™ 6200\n\n**CA 4115**\n\n![](https://ecoms1-nyc3.nyc3.cdn.digitaloceanspaces.com/2927/@v3/1625169789422-3m-half-facepiece-reusable-respirator-6300-07026aad.webp \"Máscara de proteção respiratória Semifacial Reutilizável 3M™ 6200  CA 4115\")\n\n\n\n**D﻿escrição**\n\nOs respiradores reutilizáveis 3M™ série 6200 podem ser encontrados em duas versões: tirantes normal ou deslizante, ambos em três tamanhos, proporcionando uma melhor vedação e eficiência do respirador. Também podem ser usados com o Sistema de Ar Comprimido 3M™ Série SA (Regulador Individual de Fluxo de Ar 3M™ SA-1007 e Traqueia Dupla Prolongada 3M™ SA-2600).\n\n\n\n\n\n### V﻿eja alguns dos filtros e cartuchos compativeis mais utilizados para os respiradores reutilizaveis 3M serie 6000 e 7500.\n\n\n\n**Filtro Mecânico para Particulados 3M™ 2097**\n\n![](https://ecoms1-nyc3.nyc3.cdn.digitaloceanspaces.com/2927/@v3/1625170275006-3m-particulate-filter-2097-07184aad-p100-with-nuisance-level-organic-vapor-relief.webp \"Filtro Mecânico para Particulados 3M™ 2097\")\n\n\n\n**Filtro mecânico 2071 P2 particulado contra poeiras, névoas e fumos**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1641934581683-img_5318.jpg.webp \"Filtro mecânico 2071 P2 particulado contra poeiras, névoas e fumos\")\n\n\n\n\n\n**Cartucho Químico 3M™ 6003, Amarelo**\n\n![](https://ecoms1-nyc3.nyc3.cdn.digitaloceanspaces.com/2927/@v3/1625170685520-3m-organic-vapour-acid-gas-cartridge-6003-60-per-case.webp \"Cartucho Químico 3M™ 6003, Amarelo\")\n\n\n\n## Máscara de Proteção Pff2 sem valvula 3M\n\n**Azul - 9820+BR CA 41514**\n\n\n\n![](https://ecoms1.com/2927/@v3/1642163586377-vertical-flat-fold-respirator-frontal.webp \"Máscara de Proteção Pff2 sem valvula 3M  Azul - 9820+BR CA 41514\")\n\n**Descrição**\n\n* Classe PFF-2 (S)\n* Filtro 3M com tratamento eletrostático – fácil para respirar com alta capacidade de retenção de partículas.\n* Validade de 3 anos após a fabricação\n* Embalado Individualmente\n* Os respiradores descartáveis 3M™ 9810+BR, 9812+BR, 9820+BR e 9822+BR formato dobrável dois paineis possuem a inovadora tecnologia 3M™ de tratamento eletrostático das microfibras, que proporciona proteção e conforto ao usuário. Com uma excelente relação custo-benefício, possui clipe nasal metálico, que facilita o ajuste para vedação na região do nariz, elásticos revestidos confortáveis e flexíveis\n\n\n\n## Máscara de proteção PFF2 sem valvula KSN 1002\n\n **Azul - CA 8357**\n\n![](https://ecoms1.com/2927/@v3/1639844062842-1462695_mascara-descartavel-de-protecao-pff2-n95-sem-respirador-delta_l4_637257455115915843.jpg \"Máscara de proteção PFF2 sem valvula KSN 1002   Azul - CA 8357\")\n\n\n\n**D﻿escrição**\n\nRespirador purificador de ar tipo peça semifacial filtrante para partículas PFF-2, classe S, sem válvula de exalação, confeccionada em quatro camadas, sendo: camada externa de fibra sintética de polipropileno; camada meio de fibra sintética estrutural; camada filtrante de fibra sintética com tratamento eletrostático, camada interna de fibra sintética de contato facial. Com tirantes de cabeça de elástico para sustentação da peça facial e tira metálica para ajuste sobre o septo nasal. \"Este equipamento deverá apresentar o selo de marcação do INMETRO\".\n\n\n\n\n\n## Máscaras de proteção respiratória descartável PFF1 e PFF2  Maskface \n\n**Com ou sem válvula**\n\n![](https://ecoms1.com/2927/@v3/1639839470584-maskface_pff1.jpg \"Máscaras de proteção respiratória descartável PFF1 e PFF2  Maskface  -  Com ou sem válvula\")\n\n**D﻿escrição**\n\nRespirador purificador de ar de segurança, tipo peça semifacial filtrante . A máscara tem o formato de concha dobrável e possui solda ultrassônica em todo seu perímetro. A máscara está disponível, em sua face externa na cor azul royal ou listrada (azul/branco) e em tamanho único. Os tirantes elásticos são fixados nas laterais da máscara por meio de duas aberturas (fissuras), uma de cada lado, para passagem do elástico, perfazendo dois tirantes (inferior e superior). Na extremidade do tirante há um dispositivo para ajuste do respirador ao rosto do usuário. A parte superior da peça apresenta uma presilha nasal moldável e embutida entre as camadas da máscara, utilizada ara ajuste no septo nasal do usuário. Fornecida com ou sem válvula de exalação (CV), que é fixada na máscara por ultrassom.\n\nE﻿sses respiradores representam o que há de melhor na relação custo beneficio para o seu empreendimento.\n\n\n\n## Máscara Reutilizável Semifacial Advantage 200 LS  MSA\n\n **CA 8558 Tamanho P, M e G**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1641930356617-baixados.png.webp \"Máscara Reutilizável Semifacial Advantage 200 LS  MSA\")\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1641930352101-baixados1.png.webp \"Máscara Reutilizável Semifacial Advantage 200 LS  MSA\")\n\n\n\n**D﻿escrição**\n\nRespirador semifacial para ser utilizado com dois cartuchos Classe 1 com encaixe tipo baioneta, porém permite a utilização de dois cartuchos Classe 1 tipo rosca da Comfo II, através da utilização de adaptador. Produzido com o sistema MultiFlexTM”, uma combinação de borracha e termoplástico que confere maciez e maleabilidade ao produto. O desenho “AnthroCurve” aliado ao sistema MultiFlexTM equaliza a pressão na área de vedação facial, proporcionando maior conforto ao produto.\n\n\n\n## **V﻿eja os filtros e cartuchos MSA compativeis com a Advantage**\n\n\n\n**Cartucho para particulado conexao baioneta P100 para respiradores Advantage**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1641932573499-filtroparticulado815369.png.webp \"Cartucho para particulado conexao baioneta P100 para respiradores Advantage\")\n\n**D﻿escrição**\n\nCartucho para particulado conexão baioneta P100 para respiradores Advantage 200 MSA Filtro Químico 815369 P3 - contra poeiras, névoas, fumos e radionuclideos.\n\n\n\n## Cartucho químico 1032 - contra vapores orgânicos e gases ácidos MSA GMC 218219 Advantage 200\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1641933778857-cartucho-baioneta-gmc-para-vapores-organicos-e-gases-acidos-linha-advantage-cod218221-msa_1_650.jpg.webp \"Cartucho químico 1032 - contra vapores orgânicos e gases ácidos MSA GMC 218219 Advantage 200\")\n\n\n\n**D﻿escrição**\n\nA linha de filtros químicos Advantage com encaixe baioneta foram desenhados para fácil instalação no respirador. Apresenta ampla disponibilidade de modelos para diversos tipos de contaminantes, vide tabela específica no catálogo."
}