{
  "date": "",
  "title": "Proteção visual",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686928283-protecaovisual.png",
  "description": "Aqui apresentamos os principais equipamentos para a proteção dos seus olhos. Sendo proteção lateral total, parcial, ampla visão, modelos esportivos ou tradicionais, varias marcas e modelos de acordo com as sua atividades e exposições. ",
  "body": "## Oculos sobrepor Anti risco Danny Persona incolor - CA 16462\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626535321801-persona-oculos-de-seguranca-para-manuseio-de-alimentos-vic-552101.jpg.webp \"Oculos sobrepor Anti risco Danny Persona incolor - CA 16462\")\n\n**D﻿escrição**\n\nÓculos de segurança constituído de armação e visor (lente de proteção) confeccionados em uma única peça de policarbonato com tratamento antirrisco e antiembaçante, hastes tipo espátula do mesmo material e dotadas de proteção lateral com sistema de ventilação indireta. Acompanha cordão apenas na opção antirrisco e antiembaçante.\n\n## Óculos de segurança Vicsa (Danny fenix)\n\n**Incolor/cinza/verde 5 - CA 19625**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626535907994-fenix-da14500-oculos-de-seguranca-antiembacante-danny-epi.jpg.webp \"Óculos de segurança Vicsa (Danny fenix)\")\n\n**D﻿escrição** \n\nÓculos de segurança confeccionado em policarbonato óptico, com armação de nylon e hastes com comprimento regulável. Filtra 99,9% dos raios UVA e UVB. Acompanha cordão apenas na opção antirrisco e antiembaçante.\n\n## Óculos TURBINE Danny incolor ou cinza\n\n **CA 20717**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626534373665-turbine-oculos-de-seguranca-com-elastico-vic-58110-581201-1024x878.jpg.webp \"Óculos TURBINE Danny incolor ou cinza\")\n\n**D﻿escrição**\n\nÓculos de segurança com ventilação indireta, lente de proteção em policarbonato com tratamento antirrisco, antiembaçante e UV, proteção interna removível em espuma e haste vazada tipo espátula não removível com elástico. Possibilita alguns tipos de graduação.\n\n## Óculos de segurança IGOR Danny - CA 14991\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1649682989610-igor-da14800-oculos-de-seguranca-antiembacante-danny-epi.webp.avif \"Óculos de segurança IGOR Danny - CA 14991\")\n\nÓculos de segurança confeccionado em policarbonato óptico de alta qualidade, tratamento antirrisco. Armação em material plástico, apoio nasal maleável. Hastes tipo espátula com revestimento interno em borracha macia nas pontas. Acompanha cordão.\n\n## Óculos de segurança modelo haste AERIAL Danny\n\n**Óculos de segurança com lentes de proteção em policarbonato C﻿A 20716**\n\n![](https://www.danny.com.br/public/files/Oculos-Aerial-VIC-51240.jpg \"Óculos de segurança modelo haste AERIAL Danny\")\n\n**Descrição**\n\nÓculos de segurança com lentes de proteção em policarbonato com tratamento antirrisco, antiembaçante e UV, protetor nasal injetado do mesmo material e haste com comprimento regulável. Acompanha cordão.\n\nC﻿A 20716\n\n## Óculos de segurança modelo haste APOLLO\n\n**CA 1﻿6463**\n\n![](https://www.danny.com.br/public/files/Luva-Apollo-DA-15800-cinza-incolor.jpg \"Óculos de segurança modelo haste APOLLO CA 1﻿6463\")\n\n**Descrição**\n\nÓculos de segurança confeccionados em policarbonato óptico, lente curva, leve e resistente. Haste de material plástico com ajuste de comprimento e altura. Revestimento interno em neoprene no arco e na ponta das hastes. Possui tratamento antirrisco e antiembaçante (opcional). Acompanha cordão.\n\n## Óculos de proteção Rio de Janeiro Poliferr\n\n**CA 34082**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1643746161355-rio_02_b1.jpg.webp \"Óculos de proteção Rio de Janeiro Poliferr   CA 34082\")\n\n**Descrição**\n\nÓculos de proteção confeccionados em policarbonato óptico, com armação em Polipropileno e hastes com comprimento regulável. A curvatura lateral de suas lentes aumenta a área de proteção. As hastes possuem ajustes de tamanho com 4 níveis. Todas as tonalidades de lentes filtram 99,9% da radiação UVA e UVB. Lentes incolor e cinza.\n\n\n\n## Oculos ampla visão ante embaçamento MSA Harrier\n\n**Cinza e incolor - CA 18070**  \n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626811641999-18070-1207.jpg.webp \"Oculos ampla visão ante embaçamento MSA Harrier  **Cinza e incolor - CA 18070**\")\n\n**D﻿escrição**\n\nEsses óculos de visão ampla protegem contra raios ultravioleta, neblina, respingos e estática. Compactos e leves, esses óculos também apresentam lentes fortes de policarbonato e armação de PVC. Cria uma vedação sólida que impede a entrada de respingos e partículas. A ventilação na estrutura promove a circulação de ar para máximo conforto e usabilidade.\n\n\n\n## Òculos anti risco MSA Bluebird \n\n**Cinza e incolor  CA 18048** \n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626813468642-msabluebirdca18048.jpg.webp \"Òculos anti risco MSA Bluebird   **Cinza e incolor  CA 18048**\")\n\n\n\n**Descrição**\n\nÓculos de segurança, constituídos de um arco de material plástico preto com canaleta e fendas nas extremidades utilizadas para o encaixe de um visor de policarbonato incolor ou cinza. As hastes são confeccionadas do mesmo material do arco e são constituídas de duas peças: uma semi-haste vazada com uma das extremidades fixadas ao arco por meio de parafuso metálico e outra semi-haste com um pino plástico em uma das extremidades e que se encaixa na outra extremidade da semi-haste anterior e que permite o ajuste do tamanho.\n\n\n\n\n\n## Óculos Antirisco MSA ultralight \n\n**(Antigo Sparrow - CA 18069) CA 39959** \n\n**Incolor, cinza e amarelo**\n\n \n\n\n\n﻿\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1626814148462-sparrows.jpg.webp \"Óculos Antirisco MSA ultralight\")\n\n\n\n**Descrição**\n\nÓculos destinado a proteção do usuário contra projeção de partículas sólidas.\n\nÓculos de segurança com armação e visor confeccionados em uma única peça de policarbonato, com ponte e apoio nasal injetados do mesmo material, hastes tipo espátula confeccionadas do mesmo material da armação fixadas às extremidades do visor através de parafusos metálicos."
}