{
  "date": "",
  "title": "Proteção para os pés - calçados",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656687318179-calados.png",
  "description": "Nossos calçados ocupacionais são produzidos com os mais diversos tipos de materiais, desde ao couro, material sintético, emborrachados, pvc e PU. Solados especificos para cada atividade. Proteção por biqueiras seja em PVC ou composite, palmilhas especiais com ou sem ant perfuro, antimicobriana ou ortopédica. Configurações de acordo a sua area de atuação ou aos riscos expostos. Dispomos de produtos de marcas conceituadas no mercado de calçados para proteção no trabalho, onde em sua fabricação busca-se agregar, valor, proteção, resistencia, conforto e estética com o melhor custo beneficio. ",
  "body": "## **Botina Elastica em couro lixado C/B composite Fujiwara/ preta Bracol**\n\n**CA 42165 não eletricista**\n\n**C﻿A 25259 uso eletricista**\n\n![](https://ecoms1.com/2927/@v3/1633182105395-calcados-gold-hes_v4.jpg \"Botina Elastica em couro lixado C/B composite Fujiwara preta CA 42165 não eletricista\")\n\n![](https://cdn.2rscms.com.br/imgcache/2532/600x/uploads/2532/product/photo_61c336fc68df8.png.webp \"Botina Elastica em couro lixado C/B composite Fujiwara preta CA 25259 uso eletricista\")\n\n**Descrição** \n\n###### CA 42165 não eletricista\n\nModelo botina de elástico com design moderno, da linha GOLD, de uso em diversos ambientes de trabalho, calçado que proporciona conforto e que atende a todas as Normas de segurança da ABNT NBR ISO 20344, 20345 e 20347.\n\nBiqueira de segurança em composite tecnologia LEVTEC deixando o calçado mais leve e com a mesma resistente a 200 joules.\n\nPalmilha de montagem em E.V.A conforto, costurada com sistema strobel. Sobrepalmilha SOFTSYSTEM em EVA soft com excelente memória, espessura de 4 mm trazendo conforto.\n\n###### CA 25259 uso eletricista\n\nBotina de segurança com fechamento em elástico lateral recoberto confeccionado em vaqueta estampa relax, com forração interna na gáspea, biqueira de composite, forro do cano em nylon com tratamento antimicrobiano e tecnologia Dry Comfort, tecido que absorve a umidade gerada pelo suor e solado bidensidade.\n\n\n\n\n\n\n\n> ## Botina com cadarço tipo manobrista couro lixado Marluvas preta\n\n**CA 42374**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1700922212638-01-50b29-cpap-srv-700291.png.avif \"Botina com cadarço tipo manobrista couro lixado Marluvas preta   CA 42374\")\n\n**Descrição**\n\nBota de segurança confeccionada em couro, ideal para profissionais das áreas de produção, construção civil e serviços gerais. Sem componentes metálicos, ela oferece proteção mecânica. Este calçado tem colarinho e lingueta soft acolchoados, com forração Air Comfort, transpirável, fechamento em cadarço e palminha de montagem que é adequado para profissionais que buscam proteção contra perfurações, que cobre 100% da planta dos pés. A bota apresenta solado isolante em PU bidensidade, injetado diretamente no cabedal, e biqueira de composite leve e ultrarresistente.\n\n* Sistema anti-torção: O sistema anti-torção é aprovado nesses modelos devido sua altura de cano, com medida de 160mm. Por isso, proporciona maior sustentação na zona do tornozelo, aumentando a flexibilidade, diminuindo os riscos de entorse e protegendo os músculos dessa região. Lembrando que, para o calçado ter uma maior eficácia na proteção anti-torção, sua amarração deve ser completa, atingindo até o último ilhós, garantindo máxima estabilidade do cano e segurança ao usuário.\n  Ideal para estaleiros, madeireiras, mecânicas, mineração, montadoras, prestadoras de serviços e siderurgia.\n* Colarinho soft acolchoado, com forração Air Comfort, transpirável.\n* Fechamento em cadarço.\n* Palmilha de montagem resistente à perfuração, que cobre 100% da planta dos pés.\n* Solado isolante em PU bidensidade, com sistema de absorção de impacto, injetado diretamente no cabedal.\n* Biqueira de composite leve, antimagnética, anticorrosiva e ultrarresistente.\n\n\n\n## Botina elastica em couro relax preta 30B19 MEX CPAP em composite Marluvas \n\n**CA 43959**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1700941389478-01-30b19-mex-cpap-700238.png.avif \"Botina elastica em couro relax preta 30B19 MEX CPAP em composite Marluvas   CA 43959\")\n\n**Descrição** \n\nBota de segurança em couro relax na cor preta, ideal para profissionais que atuam nas áreas de agroindústria, madeireiras, dentre outras áreas agrícolas. Com proteção mecânica, a bota é produzida sem componentes metálicos, tem biqueira de composite leve, antimagnética, anticorrosiva e ultrarresistente. O calçado tem fechamento com elástico nas laterais, protetor de metatarso externo, abas que auxiliam o calce, solado isolante em PU bidensidade, injetado diretamente no cabedal e com sistema de absorção de impacto. Ele acompanha palmilha de montagem que é ideal aos profissionais que buscam proteção contra perfuração, que cobre 100% da planta dos pés.\n\n\n\n# Botina em Couro Nobuck Solado Bidensidade anti pronação 50b26 MARLUVAS Cafe \n\n**CA 45611 cadarço**\n\n**C﻿A 43273 velcro**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1678628634475-marluvas50b26.png.avif \"Botina de amarrar em Couro Nobuck Solado Bidensidade anti pronação 50b26 MARLUVAS Cafe - CA45611\")\n\n![](https://ecoms1.com/2927/imgs/normal/@v3/1624631161345-88711-0.jpg.webp \"Botina em velcro Biqueira de polipropileno 50B26 Nobuck Solado Bidensidade anti pronação MARLUVAS Cafe - CA 43273\")\n\n**D﻿escrição**\n\nBota de segurança confeccionada em couro nubuck, indicada para áreas administrativas, aventuras, mecânicas, montadoras, motoboys e prestadoras de serviços. Este calçado tem estrutura fibrosa e microporosa, que ajuda a manter a temperatura dos pés, colarinho e lingueta soft acolchoados. Ele apresenta fechamento em cadarço, solado isolante em PU bidensidade, injetado diretamente no cabedal, e palmilha de montagem em poliéster resinado. A Marluvas oferece este produto com biqueira de polipropileno.\n\nC.A. 45611\n\n**Informações Técnicas**\n\n\\- Bota de segurança confeccionada em couro nubuck.\n\n\\- Ideal para áreas administrativas, aventuras, mecânicas, montadoras, motoboys e prestadoras de serviços.\n\n\\- Tem estrutura fibrosa e microporosa, que ajuda a manter a temperatura dos pés.\n\n\\- Colarinho e lingueta soft acolchoados.\n\n\\- Fechamento em cadarço ou velcro.\n\n\\- Palmilha de montagem em poliéster resinado.\n\n\\- Solado isolante em PU bidensidade, com sistema de absorção de impacto, injetado diretamente no cabedal.\n\n\\- Biqueira de polipropileno.\n\n\n\n## Botina em cadarço linha Premier marron 75BPR29 Marluvas \n\n**CA 41370**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1700919408370-01-75bpr29-msmc-700349.png.avif \"Botina em cadarço linha Premier marron 75BPR29 Marluvas CA 41370\")\n\n**Descrição**\n\nBota ocupacional confeccionada em couro nubuck da linha premier, cor marrom, indicada para áreas administrativas, indústria de baixo risco, lazer e esportes leves. Este calçado tem fechamento em cadarço na cor laranja, com ganchos passadores em nylon rígido nas cores marrom e laranja, livre de metais, forração em tecido poliéster laranja de rápida absorção, dessorção de suor e que mantém a temperatura dos pés, biqueira de polipropileno, lingueta e colarinho acolchoados na cor verde musgo, além de conter refletivos nas laterais. Ele traz solado em PU bidensidade, com injeção direta no cabedal, e possui sistema TPU ANTI-TORSION, essa tecnologia tem como função aliviar o esforço excessivo na região plantar dos pés, evitando fadiga e torções, oferece maior sustentação e estabilidade em terrenos irregulares e ao subir escadas. Este sapato conta com a certificação IBTeC de conforto.\n\n\nTAMANHOS: 34 ao 44"
}