{
  "date": "",
  "title": "Sinalização e Outros",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686291368-epc.png",
  "description": "Neste post você irá encotrar os chamados EPC equipamentos de proteção coletiva, principalmente a sinalização em geral. Temos diversos tipos de EPC para seu projeto, desde a sinalização de operações que envolvam equipamentos leves ou pesados, movimentação de materiais, transporte de materiais perigosos, proteção ambiental bem como a sinalização de áreas de risco, rotas de fugas e trafégo, isolamento de locais em obras e operações industriais, mineração e construção civil. \n\nNo final do post apresentaremos outros itens como vestimentos de proteção para o corpo.",
  "body": "### Faixa Refletiva lateral 30x5 cm 3M\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1642711397060-72715-6.jpg.webp \"Faixa Refletiva lateral 30x5 cm 3M\")\n\n#### F﻿itas elétricas - Fita Isolante 3M™ Imperial®\n\n![](https://multimedia.3m.com/mws/media/1391034J/3m-imperial-insulating-tape-colors.jpg \"Fita Isolante 3M™ Imperial®\")\n\nIndicada para uso geral, a Fita Isolante 3M™ Imperial® possui boa flexibilidade e conformabilidade. Ela é fácil de aplicar e manusear e é resistente a raios ultravioletas, garantindo bons resultados.\n\nI﻿ndicado para identificação e taguiamento de ferramentas  no canteiro de obras e ou manutenção industrial.\n\n#### Fita Antiderrapante Plastcor 500mm X 30 metros\n\n**Amarela e preta e amarela**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1690633994910-fita-antederrapante-preta-e-amarela.jpg.avif \"Fita Antiderrapante Plastcor 500mm X 30 metros - amarela e preta e amarela\")\n\n#### Fita de demarcação\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Fita-de-Demarcacao-Laranja.jpg \"Fita de demarcação\")\n\nFita de demarcação confeccionada em filme de policloreto de vinila (PVC), coberto com adesivo acrílico solvente.\n\nFita utilizada para demarcar, restringir e delimitar superfícies em ambientes como hospitais, bancos, indústrias, entre outros.\n\nD﻿isponiveis nas cores Amarelo, Verde, Azul, Vermelho, Laranja, Preto, Branco, Preto e Amarelo e Vermelho e Branco.\n\n\n\n\n\n#### F﻿ita de isolamento - zebrada\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Fita-Zebrada-Preta.jpg \"F﻿ita de isolamento - zebrada\")\n\nConfeccionado em filme de PEBD (Polietileno de Baixa Densidade) sem adesivo, impresso em duas cores, com espessuras de 30 e 50 micras, colocada em tubete de papelão impresso em seu interior de 70mm.\n\nIndicado para restringir áreas e canalizar fluxo de pessoas.\n\nR﻿olos de 50, 100 e 200 metros.\n\n\n\n\n\n#### T﻿ela Tapume (Cerquite)\n\n**C﻿or: Laranja**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Tela-Tapume-1.jpg \"T﻿ela Tapume (Cerquite)  C﻿or: Laranja\")\n\nConfeccionada em PEBD (Polietileno de Baixa Densidade), na cor laranja, com proteção UV e malha retangular.\n\nFunção de sinalização, proteção e delimitação de áreas de risco e obras."
}