{
  "date": "",
  "title": "Sinalização e Outros",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686291368-epc.png",
  "description": "Neste post você irá encotrar os chamados EPC equipamentos de proteção coletiva, principalmente a sinalização em geral. Temos diversos tipos de EPC para seu projeto, desde a sinalização de operações que envolvam equipamentos leves ou pesados, movimentação de materiais, transporte de materiais perigosos, proteção ambiental bem como a sinalização de áreas de risco, rotas de fugas e trafégo, isolamento de locais em obras e operações industriais, mineração e construção civil. \n\nNo final do post apresentaremos outros itens como vestimentos de proteção para o corpo.",
  "body": "### Faixa Refletiva lateral 30x5 cm 3M\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1642711397060-72715-6.jpg.webp \"Faixa Refletiva lateral 30x5 cm 3M\")\n\n#### F﻿itas elétricas - Fita Isolante 3M™ Imperial®\n\n![](https://multimedia.3m.com/mws/media/1391034J/3m-imperial-insulating-tape-colors.jpg \"Fita Isolante 3M™ Imperial®\")\n\n**D﻿escrição** \n\nIndicada para uso geral, a Fita Isolante 3M™ Imperial® possui boa flexibilidade e conformabilidade. Ela é fácil de aplicar e manusear e é resistente a raios ultravioletas, garantindo bons resultados.\n\nI﻿ndicado para identificação e taguiamento de ferramentas  no canteiro de obras e ou manutenção industrial.\n\n#### Fita Antiderrapante Plastcor 500mm X 30 metros\n\n**Amarela e preta e amarela**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1690633994910-fita-antederrapante-preta-e-amarela.jpg.avif \"Fita Antiderrapante Plastcor 500mm X 30 metros - amarela e preta e amarela\")\n\n#### Fita de demarcação\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Fita-de-Demarcacao-Laranja.jpg \"Fita de demarcação\")\n\n**D﻿escrição** \n\nFita de demarcação confeccionada em filme de policloreto de vinila (PVC), coberto com adesivo acrílico solvente.\n\nFita utilizada para demarcar, restringir e delimitar superfícies em ambientes como hospitais, bancos, indústrias, entre outros.\n\nD﻿isponiveis nas cores Amarelo, Verde, Azul, Vermelho, Laranja, Preto, Branco, Preto e Amarelo e Vermelho e Branco.\n\n\n\n\n\n#### F﻿ita de isolamento - zebrada\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Fita-Zebrada-Preta.jpg \"F﻿ita de isolamento - zebrada\")\n\n**D﻿escrição** \n\nConfeccionado em filme de PEBD (Polietileno de Baixa Densidade) sem adesivo, impresso em duas cores, com espessuras de 30 e 50 micras, colocada em tubete de papelão impresso em seu interior de 70mm.\n\nIndicado para restringir áreas e canalizar fluxo de pessoas.\n\nR﻿olos de 50, 100 e 200 metros.\n\n\n\n\n\n#### T﻿ela Tapume (Cerquite)\n\n**C﻿or: Laranja**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Tela-Tapume-1.jpg \"T﻿ela Tapume (Cerquite)  C﻿or: Laranja\")\n\n**D﻿escrição** \n\nConfeccionada em PEBD (Polietileno de Baixa Densidade), na cor laranja, com proteção UV e malha retangular.\n\nFunção de sinalização, proteção e delimitação de áreas de risco e obras.\n\n\n\n#### Corda de Sinalização. Trançada PET - 10 e 14mm\n\n![](https://www.cordoariabrasil.com.br/restrito/acesso/produtos/12f62d02b3e1c615f3d8ff8041f20c8a5(65)%20Corda%20ECO%20ROPE%20Sinaliza.png \"Corda de Sinalização. Trançada PET - 10 e 14mm\")\n\n**D﻿escrição** Corda Tranç\n\nada PET ECO ROPE especial para sinalização\nMultifilamento tipo SEDA\n\nEspecificações técnicas: 10mm com 165m | 14mm com 68m\n\n\n\n\n\n#### C﻿orrente plástica \n\n**E﻿lo pequeno e grande**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/07/amarelo.png \"C﻿orrente plástica   E﻿lo pequeno e grande\")\n\n**D﻿escrição** \n\nInjetado em PEAD (Polietileno de Alta Densidade), interligados por uma junção de formato “S”, injetado com o mesmo material.\n\nEscoamento de água em calhas, restringir ou indicar passagem com auxílio de pedestais, cones, entre outros.\n\n\n\n\n\n#### P﻿edestal \n\nP﻿reto e amarelo\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Novo-pedestal-PLT.jpg \"Pedestal - preto e amarelo\")\n\n**D﻿escrição** \n\nProduto composto por três partes. Base e tampa com 02 ganchos apostos injetados em PP (Polipropileno), e tubo em PVC.\n\nIndicado para o apoio de correntes e fita zebrada, auxiliando na sinalização ou restrição de áreas.\n\n\n\n#### C﻿one rigido em PP (Polipropileno)\n\n**C﻿ores: Preto e laranja**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Cone-PLT-Laranja-75-cm.jpg \"C﻿one rigido em PP (Polipropileno)\")\n\n**D﻿escrição** \n\nCone injetado em PP (Polipropileno) numa peça única nas cores preto e amarelo oularanja e branco. Faixas injetadas numa única peça, juntamente com o corpo do cone ou faixas refeltivas com 100 candelas coladas no cone.\n\nProduto de uso temporário, utilizado para sinalização de trânsito, estacionamentos, obras, práticas esportivas, etc.\n\n\n\n#### C﻿one Flexivel - 75Cm\n\n**C﻿ores: Laranja, preto e verde.**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Cone-Flexivel-Verde-Com-Faixa-Refletiva.jpg \"Cone flexivel 75cm preto, laranja e verde.\")\n\n\n\n#### C﻿one balalizador\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Design-sem-nome2.png \"Cone balizador\")\n\n**D﻿escrição** \n\nConfeccionado em polietileno, linear ou não, através do sistema rotomoldacional, possui alça para facilitar o transporte, orifício para encaixe de sinalizadores, com três faixas refletivas, peça sem soldas, produto com ou sem  reservatório para água e areia, possível ser feito empilhamento. \n\nSua excelência visibilidade orienta motoristas em estradas sobre obras, eventos, acidentes, estacionamentos, etc.\n\n\n\n#### M﻿antas absorventes para pétroleos e outros.\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/07/Manta-Absorvente-Branca-1.png \"M﻿antas absorventes para pétroleos e outros.\")\n\n**D﻿escrição** \n\nManta confeccionada em polipropileno, com propriedades hidrofóbicas, anti–estática, resistente a ação biológica, não propaga o fogo, quimicamente inerte, não tóxica, não abrasiva, resistente a líquidos mais agressivos, flutuam na água, absorvem até 20 vezes o seu próprio peso.\n\nUtilizada para absorver derramamentos de hidrocarbonetos de forma rápida e eficaz. Ideal para absorção de óleo e derivados.\n\n**\\*** **D﻿ipomos de outros itens para compor o seu kit de emergencia ambiental como pás ant faisca, luvas nitrilicas, macacão quimico, óculos ampla visão, respiradores e recipente plastico para utilizar na remoção do material retirado do solo.**  \n\n\n\n## V﻿eja abaixo nossos calços para veiculos leves e pesados. \n\n\n\n###### Calço injetado de polipropileno na cor preta\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/07/Calco-001.png \"Calço injetado de polipropileno na cor preta\")\n\n**D﻿escrição** \n\nCalço injetado de polipropileno na cor preta, com sapatas de borracha para melhor aderência no solo. Produto está de acordo com a norma NBR 9735.\n\nApoia veículos leves e pesados. Evita acidentes, garante a imobilização do veículo mesmo durante as operações em que o motor não pode ser desligado, como por exemplo betoneiras e caminhões frigoríficos. Segurança a hora de carregar e descarregar em docas e estacionar veículos, conforme as normas vigentes.\n\n\n\n#### Calço em borracha\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/calco-borracha-05.jpg \"Calço em borracha\")\n\n**D﻿escrição** \n\nCalço confeccionado em borracha vulcanizada, possui olhal em aço para uso de correntes.\n\nEvita acidentes, garante a imobilização do veículo mesmo durante as operações em que o motor não pode ser desligado, como por exemplo betoneiras e caminhões frigoríficos. Este produto traz melhor resultado na utilização por sua maior aderência no solo.\n\nT﻿amanho \n\nC﻿alço menor:  Peso: 2 kg Comprimento: 200 Altura: 150 Largura: 100\n\nC﻿alço maior: Peso: 4,8 Comprimento: 240  Altura: 155  Largura:190         \n\n\n\n\n\n#### C﻿alço de Polietileno\n\n**C﻿or: amarelo e preto**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/calco-polietileno-01.jpg \"C﻿alço de Polietileno  C﻿or: amarelo e preto\")\n\n**D﻿escrição** \n\nCalço injetado em polietileno de alta densidade na cor amarela ou preta, possuindo alça para encaixe das mãos. Produto de acordo com a norma NBR 9735, informações exigidas por norma gravadas no produto.\n\nCalço para travamento de roda de caminhão, ônibus e carro. Evita acidentes, garante a imobilização do veículo mesmo durante as operações em que o motor não pode ser desligado,como por exemplo betoneiras e caminhões frigoríficos. Segurança na hora de carregar e descarregar em docas e estacionar o veículo, conforme as normas vigentes.\n\n\n\n\n\n**V﻿ESTIMENTAS**\n\n**C﻿olete refletivo** \n\n**C﻿om 1 ou 4 bolsos**\n\n![](https://www.vicsa.com.br/wp-content/uploads/2017/10/colete-refletivo-com-4-bolsos-rfx-laranja-vic-72130-1024x878-1-1024x878.jpg \"Colete refletivo com 1 ou 4 bolsos\")\n\n**Benefícios**\n\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Tecido fluorescente 100% poliéster\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Faixas retrorrefletivas repelentes de água\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Fechamento frontal em zíper\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Fornece visibilidade 360° graus dia e noite\n\n**Descrição**\n\nColete de sinalização de alta visibilidade, com 4 bolsos. Confeccionado em tecido fluorescente 100% poliéster, combinado com faixas retrorrefletivas repelentes de água em X, com paralelas horizontais nas costas, verticais e horizontais na parte frontal, fechamento frontal em zíper.\n\n**Aplicações**\n\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Atividades em áreas de tráfego de veículos ou em sua proximidade\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Velocidades dos veículos ou equipamentos móveis inferiores a 80 km/h\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Ambientes complexos (poluição visual e sonora)\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Condições adversas, como neblina, fumaça, chuva, etc.\n\nTamanho(s): M | G | XG | XXG\nCor: laranja\n\n\n\n**C﻿olete refletivo tipo X**\n\n![](https://www.vicsa.com.br/wp-content/uploads/colete-1024x768.png \"Colete refletivo tipo X\")\n\n**Benefícios**\n\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Alta visibilidade\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Faixas retrorrefletivas repelentes de água\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Fechamento frontal em velcro\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Cintura regulável\n\n**Descrição**\n\nConfeccionado em tecido fluorescente 100% poliéster emborrachado, combinado com faixas retrorrefletivas repelentes de água em formato H na parte frontal e formato X nas costas, cintura regulável com ajuste de largura nas laterais e fechamento frontal em velcro.\n\n**Aplicações**\n\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Atividades em áreas de tráfego de veículos ou em sua proximidade\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Ambientes complexos (poluição visual e sonora)\n* ![](https://www.vicsa.com.br/wp-content/uploads/2017/12/beneficio-aprovado-vicsa.png)Condições adversas, como neblina, fumaça, chuva, etc.\n\n\n\n\n\n#### Avental inteiro em couro raspa 1.20 X 0,60M MARFE \n\n**CA 16030**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1624459117390-aventalcomemenda.jpg.webp \"Avental inteiro em couro raspa 1.20 X 0,60M MARFE CA 16030\")\n\n**D﻿escrição**\n\nAvental de segurança confeccionado em raspa, tiras em raspa  no pescoço e na cintura para ajustes dom fivelas.\nMarca: MARFE\nCA 16030\nAprovado Para:\n\nProteção do tronco do usuário contra agentes abrasivos, escoriantes e térmicos provenientes de operações de soldagens e processos similares.\n\nRestrições:\nEPi não aprovado contra arco elétrico.\n\n\n\n#### Capa impermeavel PVC forrado Protvin Protcap amarelo \n\n**CA 36662**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1642441956084-1002_1111.jpg.webp \"Capa impermeavel PVC forrado Protvin Protcap amarelo - CA 36662\")\n\n**D﻿escrição** \n\nConfeccionada em PVC com forro misto de algodão (Prot-Vin);\nPossui mangas compridas, capuz e fechamento por 4 (quarto) botões plásticos;\nCosturas eletrônicas;\nEspessura: 0,33mm a 0,38mm;\nTestado e aprovado pelas Normas BS 3546:1977 no laboratório IPT;\nProteção contra respingos provenientes de operações com uso de água;\nPara higienização utilizar água e sabão neutro.\n\nDimensões:\n\nP, M e G 1,20 mts / GG 1,20 mts / XG 140 mts\n\nProteção do tronco do usuário contra umidade provenientes de operações com uso de água.\n\n\n\n#### Blusão em couro raspa fechamento em velcro MARFE \n\n**CA 18157**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1649518608661-blusovaqueta_edited.webp.avif \"Blusão em couro raspa fechamento em velcro MARFE - CA 18157\")\n\n**Descrição** \n\nBlusão de segurança confeccionado em raspa Groupon (espessura 14 linhas) e gola em raspa.\n\nModelos: Fechamento em Velcro \n\nAprovado para: Proteção do tronco e membros superiores do usuário contra agentes abrasivos, escoriantes e térmicos provenientes de operações de soldagem e processos similares.\n\nMARCA: MARFE\nCA 18157\n\n\n\n#### Avental tipo Barbeiro sem gola em raspa com fivelas manga longa - Marfe \n\n**CA 19348**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1676666782932-aventalbarbeiromarfe.webp.avif \"Avental tipo Barbeiro sem gola em raspa com fivelas manga longa - Marfe - CA 19348\")\n\n**D﻿escrição** \n\nAvental de segurança confeccionado em raspa grupon modelo barbeiro, com mangas, elástico nas costas, sem emendas, tira em raspa e fivela metálicas na cintura para ajuste.\n\nTamanhos: 1,00x0,60 m \nModelo Sem Gola\n\nAprovado para: Proteção do tronco e membros superiores do usuário contra agentes abrasivos, escoriantes e térmicos provenientes de operações de soldagem e processos similares.\n\n\n\n#### Perneira sintética em Bidin Flash 3 Talas Curta em velcro  ou fechada   Reptec\n\n**CA 42884   CA 18258**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1649680877508-reptec_perneiraflash3talascurtas.jpg.avif \"Perneira sintética em Bidin Flash 3 Talas Curta em velcro Reptec - CA 42884\")\n\n**D﻿escrição** \n\nPerneira de segurança confeccionada em duas camadas de material sintético, três talas em polipropileno afixadas por solda eletrônica, acabamento em costuras nas bordas em viés, fechamento em velcro ou fechada.\n\nV﻿elcro:  CA 42884  \n\nF﻿echada: CA 18258\n\n\n\n\n\n#### Perneira sintética em sintético de combate em 5 talas fechada Nexus \n\n**CA 19667**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1679938730414-perneira-de-combate-5-talas-19667.jpg.avif \"Perneira sintética em sintético de combate em 5 talas fechada Nexus - CA 19667\")\n\n**Descrição**\n\nPar de Perneira  sintética em sintético de combate em 5 talas fechada Nexus - CA 19667\n\nPerneira em couro sintético duplo, costura eletrônica, com proteção de joelho, sem orifícios laterais para ventilação, proteção 5 talas em polipropileno interligadas sendo as duas talas laterais até o tornozelo e o restante até a altura do joelho (tala inteiriça).\n\n**Desempenho**\nTestado pelo Instituto de Pesquisas e Tecnologias de acordo com as normas ISO 11611:2007, apresenta as seguintes aplicações: Serviços agrícolas e afins, jardinagem e outros, onde haja exposição de acidentes às pernas. Aprovado no bioterio USP RIEBIRAO PRETO CONTRA ACIDENTES COM ANIMAIS PEÇONHENTOS. \n\n\n\n#### Macacão quimico Dupont Tyvek 500 Branco\n\n**CA 34187**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1644668513565-d_nq_np_2x_842307-mlb48604754330_122021-f.webp.avif \"Macacão quimico Dupont Tyvek 500 Branco - CA 34187\")\n\n**D﻿escrição** \n\nMacacão de segurança confeccionado em tecido DuPont™ Tyvek® 500, elásticos na cintura, punhos, capuz e tornozelos, capuz composto por três peças, zíper na parte frontal do traje coberto por uma pala.\n\n\n**Por que usar Tyvek®**\n\nLeve e versátil, porém resiliente e durável, o Tyvek® desafia as convenções para que você possa desafiar as probabilidades. Desde proteção pessoal e climatização, embalagem e transporte, o Tyvek® enfrenta o desafio — mantendo os elementos fora e deixar a vida dentro."
}