{
  "date": "",
  "title": "Sinalização e Outros",
  "thumbnail": "https://ecoms1.com/2927/@v3/1656686291368-epc.png",
  "description": "Neste post você irá encotrar os chamados EPC equipamentos de proteção coletiva, principalmente a sinalização em geral. Temos diversos tipos de EPC para seu projeto, desde a sinalização de operações que envolvam equipamentos leves ou pesados, movimentação de materiais, transporte de materiais perigosos, proteção ambiental bem como a sinalização de áreas de risco, rotas de fugas e trafégo, isolamento de locais em obras e operações industriais, mineração e construção civil. \n\nNo final do post apresentaremos outros itens como vestimentos de proteção para o corpo.",
  "body": "### Faixa Refletiva lateral 30x5 cm 3M\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1642711397060-72715-6.jpg.webp \"Faixa Refletiva lateral 30x5 cm 3M\")\n\n#### F﻿itas elétricas - Fita Isolante 3M™ Imperial®\n\n![](https://multimedia.3m.com/mws/media/1391034J/3m-imperial-insulating-tape-colors.jpg \"Fita Isolante 3M™ Imperial®\")\n\nIndicada para uso geral, a Fita Isolante 3M™ Imperial® possui boa flexibilidade e conformabilidade. Ela é fácil de aplicar e manusear e é resistente a raios ultravioletas, garantindo bons resultados.\n\nI﻿ndicado para identificação e taguiamento de ferramentas  no canteiro de obras e ou manutenção industrial.\n\n#### Fita Antiderrapante Plastcor 500mm X 30 metros\n\n**Amarela e preta e amarela**\n\n![](https://ecoms1.com/2927/imgs/big/@v3/1690633994910-fita-antederrapante-preta-e-amarela.jpg.avif \"Fita Antiderrapante Plastcor 500mm X 30 metros - amarela e preta e amarela\")\n\n#### Fita de demarcação\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Fita-de-Demarcacao-Laranja.jpg \"Fita de demarcação\")\n\nFita de demarcação confeccionada em filme de policloreto de vinila (PVC), coberto com adesivo acrílico solvente.\n\nFita utilizada para demarcar, restringir e delimitar superfícies em ambientes como hospitais, bancos, indústrias, entre outros.\n\nD﻿isponiveis nas cores Amarelo, Verde, Azul, Vermelho, Laranja, Preto, Branco, Preto e Amarelo e Vermelho e Branco.\n\n\n\n\n\n#### F﻿ita de isolamento - zebrada\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Fita-Zebrada-Preta.jpg \"F﻿ita de isolamento - zebrada\")\n\nConfeccionado em filme de PEBD (Polietileno de Baixa Densidade) sem adesivo, impresso em duas cores, com espessuras de 30 e 50 micras, colocada em tubete de papelão impresso em seu interior de 70mm.\n\nIndicado para restringir áreas e canalizar fluxo de pessoas.\n\nR﻿olos de 50, 100 e 200 metros.\n\n\n\n\n\n#### T﻿ela Tapume (Cerquite)\n\n**C﻿or: Laranja**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Tela-Tapume-1.jpg \"T﻿ela Tapume (Cerquite)  C﻿or: Laranja\")\n\nConfeccionada em PEBD (Polietileno de Baixa Densidade), na cor laranja, com proteção UV e malha retangular.\n\nFunção de sinalização, proteção e delimitação de áreas de risco e obras.\n\n\n\n#### Corda de Sinalização. Trançada PET - 10 e 14mm\n\n![](https://www.cordoariabrasil.com.br/restrito/acesso/produtos/12f62d02b3e1c615f3d8ff8041f20c8a5(65)%20Corda%20ECO%20ROPE%20Sinaliza.png \"Corda de Sinalização. Trançada PET - 10 e 14mm\")\n\nCorda Trançada PET ECO ROPE especial para sinalização\nMultifilamento tipo SEDA\n\nEspecificações técnicas: 10mm com 165m | 14mm com 68m\n\n\n\n\n\n#### C﻿orrente plástica \n\n**E﻿lo pequeno e grande**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/07/amarelo.png \"C﻿orrente plástica   E﻿lo pequeno e grande\")\n\nInjetado em PEAD (Polietileno de Alta Densidade), interligados por uma junção de formato “S”, injetado com o mesmo material.\n\nEscoamento de água em calhas, restringir ou indicar passagem com auxílio de pedestais, cones, entre outros.\n\n\n\n\n\n#### P﻿edestal \n\nP﻿reto e amarelo\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Novo-pedestal-PLT.jpg \"Pedestal - preto e amarelo\")\n\nProduto composto por três partes. Base e tampa com 02 ganchos apostos injetados em PP (Polipropileno), e tubo em PVC.\n\nIndicado para o apoio de correntes e fita zebrada, auxiliando na sinalização ou restrição de áreas.\n\n\n\n#### C﻿one rigido em PP (Polipropileno)\n\n**C﻿ores: Preto e laranja**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Cone-PLT-Laranja-75-cm.jpg \"C﻿one rigido em PP (Polipropileno)\")\n\nCone injetado em PP (Polipropileno) numa peça única nas cores preto e amarelo oularanja e branco. Faixas injetadas numa única peça, juntamente com o corpo do cone ou faixas refeltivas com 100 candelas coladas no cone.\n\nProduto de uso temporário, utilizado para sinalização de trânsito, estacionamentos, obras, práticas esportivas, etc.\n\n\n\n#### C﻿one Flexivel - 75Cm\n\n**C﻿ores: Laranja, preto e verde.**\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Cone-Flexivel-Verde-Com-Faixa-Refletiva.jpg \"Cone flexivel 75cm preto, laranja e verde.\")\n\n\n\n#### C﻿one balalizador\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/02/Design-sem-nome2.png \"Cone balizador\")\n\n\n\nConfeccionado em polietileno, linear ou não, através do sistema rotomoldacional, possui alça para facilitar o transporte, orifício para encaixe de sinalizadores, com três faixas refletivas, peça sem soldas, produto com ou sem  reservatório para água e areia, possível ser feito empilhamento. \n\nSua excelência visibilidade orienta motoristas em estradas sobre obras, eventos, acidentes, estacionamentos, etc.\n\n\n\n#### M﻿antas absorventes para pétroleos e outros.\n\n![](https://plastcor.com.br/site/wp-content/uploads/2022/07/Manta-Absorvente-Branca-1.png \"M﻿antas absorventes para pétroleos e outros.\")\n\nManta confeccionada em polipropileno, com propriedades hidrofóbicas, anti–estática, resistente a ação biológica, não propaga o fogo, quimicamente inerte, não tóxica, não abrasiva, resistente a líquidos mais agressivos, flutuam na água, absorvem até 20 vezes o seu próprio peso.\n\nUtilizada para absorver derramamentos de hidrocarbonetos de forma rápida e eficaz. Ideal para absorção de óleo e derivados."
}